{
    "highlight1_title": "Global Reach",
    "highlight1_desc": "Cross-country expertise across diverse regulatory environments",
    "highlight2_title": "Systems Focus",
    "highlight2_desc": "Holistic approach to interconnected challenges",
    "highlight3_title": "Impact Driven",
    "highlight3_desc": "Measurable results from strategy to implementation",
    "nav_home": "Home",
    "nav_about": "About",
    "nav_services": "Services",
    "nav_team": "Team",
    "nav_contact": "Contact",
    "nav_cta": "Get Started",
    "hero_tagline": "Independent. Expert-led. System-focused.",
    "hero_title": "Global Strategy for Health, Governance, and Innovation",
    "hero_description": "We support public and private sector organizations as they navigate complex, interconnected challenges across healthcare, politics, and innovation with tailored strategic solutions grounded in systems thinking.",
    "hero_btn_services": "Our Services",
    "hero_btn_learn": "Learn More",
    "about_title": "About Arcline Advisory",
    "about_subtitle": "A global advisory firm built on a model of practice-led expertise, delivering strategic support grounded in real-world implementation",
    "about_heading": "Transforming Complex Challenges into Strategic Solutions",
    "about_text1": "Arcline is a global advisory firm supporting public and private sector organizations across healthcare, politics, and innovation. Each of our practice areas is led by experienced professionals with deep sector knowledge, global perspective, and a track record of driving measurable impact.",
    "about_text2": "We deliver tailored strategic support that bridges high-level strategy with on-the-ground execution, bringing clarity, credibility, and momentum to even the most complex initiatives.",
    "about_cta": "Partner With Us",
    "services_title": "Our Services",
    "services_subtitle": "Comprehensive health advisory solutions across the entire lifecycle from strategy to execution",
    "service1_title": "Strategic Advisory",
    "service1_desc": "We support organizations in shaping clear, forward-looking strategies for national health system reform, multisectoral programming, public-private alignment, and advancement of new models of care.",
    "service2_title": "Program & Platform Design",
    "service2_desc": "We help design scalable, equitable health programs and platforms, integrating innovation, delivery models, and systems thinking across diverse health areas and geographies.",
    "service3_title": "Execution Support",
    "service3_desc": "From piloting new approaches to scaling implementation, we provide hands-on support to translate strategy into action, ensuring operational readiness and real-world impact.",
    "service_learn_more": "Learn More",
    "advisors_title": "Strategic Advisors",
    "advisors_subtitle": "World-class expertise across health systems, innovation, and global strategy",
    "advisor1_name": "Dr. Rupa Patel",
    "advisor1_title": "Strategic Advisor, HIV Prevention & Health Equity",
    "advisor1_desc": "Internationally recognized infectious disease physician and former CDC PrEP lead, advising on prevention strategy, access equity, and the integration of biomedical prevention into public health systems.",
    "advisor2_name": "Dr. Rashad Massoud",
    "advisor2_title": "Strategic Advisor, Health Systems & Quality Improvement",
    "advisor2_desc": "Global health systems expert and former Vice President at URC and AmeriCares, advising on large-scale implementation, health system strengthening, and quality improvement in low- and middle-income countries.",
    "advisor3_name": "Dr. Judy Kuriansky",
    "advisor3_title": "Strategic Advisor, Mental Health & Global Resilience",
    "advisor3_desc": "Internationally recognized clinical psychologist and UN NGO representative, advising on trauma-informed care, mental health integration, and global policy advocacy.",
    "advisor4_name": "Dr. Tamar Tchelidze",
    "advisor4_title": "Strategic Advisor, Global Health Strategy & Public Health Systems",
    "advisor4_desc": "Global health leader with experience across diplomacy, diagnostics, and policy, advising on public-private partnerships, health system transformation, and infectious disease strategy worldwide.",
    "contact_title": "Get In Touch",
    "contact_cta": "Ready to Transform Your Health Initiative?",
    "contact_description": "Let's discuss how we can help you navigate complex health challenges and drive strategic impact. Reach out today for a confidential consultation.",
    "contact_email": "Email:",
    "contact_focus_areas": "Focus Areas:",
    "contact_focus_areas_text": "Global Health Strategy, Systems Strengthening, Innovation Implementation",
    "contact_sectors": "Sectors:",
    "contact_sectors_text": "Public Health, Healthcare Innovation, Policy & Governance",
    "form_name": "Name",
    "form_email": "Email",
    "form_organization": "Organization",
    "form_message": "How can we help you?",
    "form_message_placeholder": "Tell us about your health strategy challenge or initiative...",
    "form_submit": "Send Message",
    "footer_text": "© 2024 Arcline Advisory. All rights reserved. | Global Strategy for Health, Governance, and Innovation"
}