{
    "highlight1_title": "გლობალური მოცვა",
    "highlight1_desc": "საერთაშორისო გამოცდილება სხვადასხვა მარეგულირებელ გარემოში",
    "highlight2_title": "სისტემური მიდგომა",
    "highlight2_desc": "ურთიერთდაკავშირებული გამოწვევების ჰოლისტიკური მიდგომა",
    "highlight3_title": "შედეგზე ორიენტირებული",
    "highlight3_desc": "გაზომვადი შედეგები სტრატეგიიდან განხორციელებამდე",
    "nav_home": "მთავარი",
    "nav_about": "ჩვენს შესახებ",
    "nav_services": "სერვისები",
    "nav_team": "გუნდი",
    "nav_contact": "კონტაქტი",
    "nav_cta": "დაიწყე",
    "hero_tagline": "დამოუკიდებელი. ექსპერტთა მიერ მართული. სისტემაზე ორიენტირებული.",
    "hero_title": "გლობალური სტრატეგია ჯანდაცვის, მმართველობისა და ინოვაციისთვის",
    "hero_description": "ჩვენ ვეხმარებით საჯარო და კერძო სექტორის ორგანიზაციებს ჯანდაცვის, პოლიტიკისა და ინოვაციების სფეროში არსებული კომპლექსური გამოწვევების დაძლევაში.",
    "hero_btn_services": "ჩვენი სერვისები",
    "hero_btn_learn": "გაიგე მეტი",
    "about_title": "Arcline Advisory-ს შესახებ",
    "about_subtitle": "გლობალური საკონსულტაციო ფირმა, რომელიც დაფუძნებულია პრაქტიკაზე დაფუძნებულ ექსპერტიზაზე",
        "about_heading": "კომპლექსური გამოწვევების სტრატეგიულ გადაწყვეტილებებად გარდაქმნა",
        "about_text1": "Arcline არის გლობალური საკონსულტაციო ფირმა, რომელიც ეხმარება საჯარო და კერძო სექტორის ორგანიზაციებს ჯანდაცვის, პოლიტიკისა და ინოვაციების სფეროში. თითოეულ მიმართულებას ხელმძღვანელობენ გამოცდილი პროფესიონალები ღრმა დარგობრივი ცოდნით, გლობალური ხედვითა და გაზომვადი შედეგების მიღწევის გამოცდილებით.",
        "about_text2": "ჩვენ გთავაზობთ მორგებულ სტრატეგიულ მხარდაჭერას, რომელიც აკავშირებს მაღალი დონის სტრატეგიას პრაქტიკულ განხორციელებასთან, რაც ყველაზე რთულ ინიციატივებშიც კი უზრუნველყოფს სიცხადეს, სანდოობასა და პროგრესს.",
        "about_cta": "ითანამშრომლეთ ჩვენთან",
    "services_title": "ჩვენი სერვისები",
    "services_subtitle": "კომპლექსური საკონსულტაციო გადაწყვეტილებები სტრატეგიიდან განხორციელებამდე",
    "service1_title": "სტრატეგიული საკონსულტაციო",
    "service1_desc": "ჩვენ ვეხმარებით ორგანიზაციებს ჯანდაცვის სისტემის რეფორმის, მრავალსექტორული პროგრამების, საჯარო-კერძო თანამშრომლობისა და ზრუნვის ახალი მოდელების განვითარების მკაფიო სტრატეგიების შემუშავებაში.",
    "service2_title": "პროგრამის და პლატფორმის დიზაინი",
    "service2_desc": "ჩვენ ვეხმარებით მასშტაბური, თანასწორი ჯანდაცვის პროგრამებისა და პლატფორმების შექმნაში, ინოვაციების, მიწოდების მოდელებისა და სისტემური აზროვნების ინტეგრაციით სხვადასხვა ჯანდაცვის სფეროსა და გეოგრაფიულ არეალში.",
    "service3_title": "განხორციელების მხარდაჭერა",
    "service3_desc": "ახალი მიდგომების პილოტირებიდან მასშტაბირებამდე, ჩვენ ვუზრუნველყოფთ უშუალო მხარდაჭერას სტრატეგიის მოქმედებაში გადასაყვანად, ოპერაციული მზადყოფნისა და რეალური გავლენის უზრუნველსაყოფად.",
    "service_learn_more": "მეტი ინფორმაცია",
    "advisors_title": "სტრატეგიული მრჩევლები",
    "advisors_subtitle": "მსოფლიო კლასის ექსპერტიზა ჯანდაცვის სისტემებში, ინოვაციებსა და გლობალურ სტრატეგიაში",
    "advisor1_name": "დრ. რუპა პატელი",
    "advisor1_title": "სტრატეგიული მრჩეველი, აივ პრევენცია და ჯანდაცვის თანასწორობა",
    "advisor1_desc": "საერთაშორისოდ აღიარებული ინფექციური დაავადებების ექიმი და CDC PrEP-ის ყოფილი ხელმძღვანელი, რომელიც კონსულტაციას უწევს პრევენციის სტრატეგიებსა და ბიოსამედიცინო პრევენციის ინტეგრაციას საზოგადოებრივ ჯანდაცვის სისტემებში.",
    "advisor2_name": "დრ. რაშად მასუდი",
    "advisor2_title": "სტრატეგიული მრჩეველი, ჯანდაცვის სისტემები და ხარისხის გაუმჯობესება",
    "advisor2_desc": "გლობალური ჯანდაცვის სისტემების ექსპერტი და URC-ისა და AmeriCares-ის ყოფილი ვიცე-პრეზიდენტი, რომელიც კონსულტაციას უწევს მასშტაბურ იმპლემენტაციას, ჯანდაცვის სისტემის გაძლიერებასა და ხარისხის გაუმჯობესებას დაბალი და საშუალო შემოსავლის მქონე ქვეყნებში.",
    "advisor3_name": "დრ. ჯუდი კურიანსკი",
    "advisor3_title": "სტრატეგიული მრჩეველი, ფსიქიკური ჯანმრთელობა და გლობალური მდგრადობა",
    "advisor3_desc": "საერთაშორისოდ აღიარებული კლინიკური ფსიქოლოგი და გაეროს არასამთავრობო ორგანიზაციის წარმომადგენელი, რომელიც კონსულტაციას უწევს ტრავმაზე დაფუძნებულ მზრუნველობას, ფსიქიკური ჯანმრთელობის ინტეგრაციასა და გლობალური პოლიტიკის ადვოკატირებას.",
    "advisor4_name": "დრ. თამარ ჭელიძე",
    "advisor4_title": "სტრატეგიული მრჩეველი, გლობალური ჯანდაცვის სტრატეგია და საზოგადოებრივი ჯანდაცვის სისტემები",
    "advisor4_desc": "გლობალური ჯანდაცვის ლიდერი დიპლომატიის, დიაგნოსტიკისა და პოლიტიკის გამოცდილებით, რომელიც კონსულტაციას უწევს საჯარო-კერძო პარტნიორობას, ჯანდაცვის სისტემის ტრანსფორმაციასა და ინფექციური დაავადებების სტრატეგიას მთელ მსოფლიოში.",
    "contact_title": "დაგვიკავშირდით",
    "contact_cta": "მზად ხართ თქვენი ჯანდაცვის ინიციატივის ტრანსფორმაციისთვის?",
    "contact_description": "განვიხილოთ, როგორ შეგვიძლია დაგეხმაროთ ჯანდაცვის კომპლექსური გამოწვევების გადაჭრაში.",
    "contact_email": "ელ.ფოსტა:",
    "contact_focus_areas": "ფოკუს სფეროები:",
    "contact_focus_areas_text": "გლობალური ჯანდაცვის სტრატეგია, სისტემების გაძლიერება, ინოვაციების დანერგვა",
    "contact_sectors": "სექტორები:",
    "contact_sectors_text": "საზოგადოებრივი ჯანდაცვა, ჯანდაცვის ინოვაცია, პოლიტიკა და მმართველობა",
    "form_name": "სახელი",
    "form_email": "ელ.ფოსტა",
    "form_organization": "ორგანიზაცია",
    "form_message": "როგორ შეგვიძლია დაგეხმაროთ?",
    "form_message_placeholder": "მოგვიყევით თქვენი ჯანდაცვის სტრატეგიის გამოწვევის ან ინიციატივის შესახებ...",
    "form_submit": "გაგზავნა",
    "footer_text": "© 2024 Arcline Advisory. ყველა უფლება დაცულია. | გლობალური სტრატეგია ჯანდაცვის, მმართველობისა და ინოვაციისთვის"
}
