{
    "highlight1_title": "Глобальный охват",
    "highlight1_desc": "Международный опыт в различных регуляторных средах",
    "highlight2_title": "Системный подход",
    "highlight2_desc": "Комплексный подход к взаимосвязанным задачам",
    "highlight3_title": "Ориентация на результат",
    "highlight3_desc": "Измеримые результаты от стратегии до реализации",
    "nav_home": "Главная",
    "nav_about": "О нас",
    "nav_services": "Услуги",
    "nav_team": "Команда",
    "nav_contact": "Контакты",
    "nav_cta": "Начать",
    "hero_tagline": "Независимые. Экспертные. Системные.",
    "hero_title": "Глобальная стратегия в сфере здравоохранения, управления и инноваций",
    "hero_description": "Мы поддерживаем организации государственного и частного сектора в решении комплексных задач в области здравоохранения, политики и инноваций.",
    "hero_btn_services": "Наши услуги",
    "hero_btn_learn": "Узнать больше",
    "about_title": "О Arcline Advisory",
    "about_subtitle": "Глобальная консалтинговая фирма, основанная на практическом опыте экспертов",
        "about_heading": "Преобразование сложных задач в стратегические решения",
        "about_text1": "Arcline - это глобальная консалтинговая фирма, поддерживающая организации государственного и частного сектора в сфере здравоохранения, политики и инноваций. Каждое направление нашей практики возглавляют опытные профессионалы с глубоким отраслевым знанием, глобальным видением и опытом достижения измеримых результатов.",
        "about_text2": "Мы предоставляем индивидуальную стратегическую поддержку, которая соединяет высокоуровневую стратегию с практической реализацией, обеспечивая ясность, надежность и прогресс даже в самых сложных инициативах.",
        "about_cta": "Сотрудничать с нами",
    "services_title": "Наши услуги",
    "services_subtitle": "Комплексные консультационные решения от стратегии до реализации",
    "service1_title": "Стратегический консалтинг",
    "service1_desc": "Мы помогаем организациям в формировании четких, перспективных стратегий реформы системы здравоохранения, многосекторного программирования, государственно-частного взаимодействия и внедрения новых моделей оказания помощи.",
    "service2_title": "Разработка программ и платформ",
    "service2_desc": "Мы помогаем создавать масштабируемые, справедливые программы и платформы здравоохранения, интегрируя инновации, модели предоставления услуг и системное мышление в различных областях здравоохранения и географических регионах.",
    "service3_title": "Поддержка реализации",
    "service3_desc": "От пилотирования новых подходов до масштабирования внедрения, мы оказываем практическую поддержку для воплощения стратегии в действие, обеспечивая операционную готовность и реальное воздействие.",
    "service_learn_more": "Подробнее",
    "advisors_title": "Стратегические консультанты",
    "advisors_subtitle": "Мировой опыт в системах здравоохранения, инновациях и глобальной стратегии",
    "advisor1_name": "Д-р Рупа Патель",
    "advisor1_title": "Стратегический консультант, Профилактика ВИЧ и равенство в здравоохранении",
    "advisor1_desc": "Международно признанный врач-инфекционист и бывший руководитель CDC PrEP, консультирующий по вопросам стратегии профилактики, равного доступа и интеграции биомедицинской профилактики в системы общественного здравоохранения.",
    "advisor2_name": "Д-р Рашад Массуд",
    "advisor2_title": "Стратегический консультант, Системы здравоохранения и улучшение качества",
    "advisor2_desc": "Эксперт по глобальным системам здравоохранения и бывший вице-президент URC и AmeriCares, консультирующий по вопросам масштабного внедрения, укрепления систем здравоохранения и улучшения качества в странах с низким и средним уровнем дохода.",
    "advisor3_name": "Д-р Джуди Курианский",
    "advisor3_title": "Стратегический консультант, Психическое здоровье и глобальная устойчивость",
    "advisor3_desc": "Международно признанный клинический психолог и представитель НПО ООН, консультирующий по вопросам травма-информированной помощи, интеграции психического здоровья и глобальной политической адвокации.",
    "advisor4_name": "Д-р Тамар Челидзе",
    "advisor4_title": "Стратегический консультант, Глобальная стратегия здравоохранения и системы общественного здравоохранения",
    "advisor4_desc": "Лидер в области глобального здравоохранения с опытом в дипломатии, диагностике и политике, консультирующий по вопросам государственно-частного партнерства, трансформации систем здравоохранения и стратегии инфекционных заболеваний во всем мире.",
    "contact_title": "Связаться с нами",
    "contact_cta": "Готовы трансформировать вашу инициативу в здравоохранении?",
    "contact_description": "Обсудим, как мы можем помочь вам в решении сложных задач здравоохранения.",
    "contact_email": "Email:",
    "contact_focus_areas": "Области специализации:",
    "contact_focus_areas_text": "Глобальная стратегия здравоохранения, Усиление систем, Внедрение инноваций",
    "contact_sectors": "Сектора:",
    "contact_sectors_text": "Общественное здравоохранение, Инновации в здравоохранении, Политика и управление",
    "form_name": "Имя",
    "form_email": "Email",
    "form_organization": "Организация",
    "form_message": "Как мы можем помочь?",
    "form_message_placeholder": "Расскажите о вашей задаче или инициативе в сфере здравоохранения...",
    "form_submit": "Отправить",
    "footer_text": "© 2024 Arcline Advisory. Все права защищены. | Глобальная стратегия в сфере здравоохранения, управления и инноваций"
}